Repository: leramovie/InfectionSimulator
Catalog: InfectionSimulator/InfectionSimulator/Resources/*.lproj/Localizable.strings
Languages: ru

# appInfo
source: iOS-app simulates and visualizes spread of infection in a group of people.
ru: iOS-приложение, которое симулирует и визуализирует распространение инфекции в группе людей.

source: Game
ru: Игра

# groupSizeTitle
source: People count in simulating group
ru: Кол-во людей в моделируемой группе

# groupSizePlaceholder
source: 100 for example
ru: 100 к примеру

# infectionFactorTitle
source: How much can be infected when contact
ru: Кол-во людей, которое может быть заражено одним человеком при контакте

# infectionFactorPlaceholder
source: 3 for example
ru: 3 к примеру

source: info
ru: Информация

# periodTitle
source: Recalculation period of the number of infected people
ru: Период пересчёта количества заражённых людей

# periodPlaceholder
source: 1 (second) for example,
ru: 1 (секунда), к примеру

# simulate
source: Run simulating
ru: Запустить моделирование

# userFormNavTitle
source: User form
ru: Сбор данных

# userFormHint
source: Fill in these 3 required fields
ru: Заполни эти обязательные поля
